{
   "contentP1":{
      "content-home": "Una vez, un gallo se pavoneaba arriba y abajo del corral entre las gallinas cuando de repente vio algo brillando en medio de la paja. ¡Ho! ¡Ho! dijo él, eso es para mí, y pronto lo arrancó de debajo de la paja. ¿Qué resultó ser sino una Perla que por casualidad se había perdido en el patio? Puede que seas un tesoro, dijo el Maestro Gallo, para los hombres que te aprecian, pero para mí preferiría un solo grano de cebada que un puñado de perlas. Las cosas preciosas son para aquellos que pueden valorarlas." 
   },

   "contenP2":{
      "content-pg2":"Un zorro vio una vez a un cuervo volar con un trozo de queso en el pico y posarse en la rama de un árbol.\" Eso es para mí, ya que soy un zorro \", dijo el maestro Reynard, y se acercó al pie del árbol. \"Buenos días, señora Cuervo\", gritó. \"Qué bien te ves hoy: qué brillantes son tus plumas; que brillante tu ojo. Estoy seguro de que su voz debe superar la de otros pájaros, al igual que su figura; déjame escuchar una sola  canción tuya para que pueda saludarte como la Reina de los Pájaros. \"El Cuervo levantó la cabeza y comenzó a graznar lo mejor que pudo, pero  en el momento en que abrió la boca, el trozo de queso cayó al suelo, sólo para ser capturado por Master Fox. \"Eso es suficiente\", dijo. \"Eso era todo lo que quería. A cambio de tu queso te daré un consejo para el futuro. \" No te fíes de los aduladores. \" " 
   },

   "contenP3":{
      "content-pg3":"Hubo un tiempo en que el Zorro y la Cigüeña estaban de visita y parecían muy buenos amigos. Así que el Zorro invitó a la cigüeña a cenar y, en broma, no le puso nada más que sopa en un plato muy poco profundo. El Zorro podía lamerlo fácilmente, pero la Cigüeña solo podía mojar el extremo de su largo pico en él y dejó la comida tan hambrienta como cuando empezó.  \"Lo siento \", dijo el Zorro,  \"la sopa no es de su agrado \".  \"Te ruego que no te disculpes \", dijo la cigüeña.  \"Espero que regrese esta visita y venga a cenar conmigo pronto \". Así que se fijó un día en  que el Zorro visitaría a la Cigüeña; pero cuando se sentaron a la mesa todo lo que fue para la cena fue contenido en un frasco de cuello muy  largo y boca estrecha, en el que el Zorro no podía meter el hocico, por lo que lo único que pudo hacer fue lamer el exterior de el tarro.  \"No me disculparé por la cena \", dijo la cigüeña:  \"Un mal giro merece otro \". "
   },
   "titleP1":{
      "title1":"Fábulas de Esopo: El gallo y la perla"
   },

   "titleP2":{
      "title2":"Fábulas de Esopo: El zorro y el cuervo"
   },

   "titleP3":{
      "title3":"El zorro y la cigüeña"
   }
}